Repository: Tnail1994/FncControl
Catalog: FncControl/Resources/AppResources.*.resx
Languages: de

source: Enable attach
de: Aktiviere Ausrüsten

source: Enable attack
de: Aktiviere Angriff

source: Enable buy
de: Aktiviere Kaufen

source: Enable draw
de: Aktiviere Ziehen

source: Enable spell
de: Aktiviere Zauber

source: Enable summon
de: Aktiviere Beschwören

# EnableTimeControlText
source: Enable time control
de: Aktiviere Zeitkontrolle

source: English
de: Englisch

# GameBehaviorText
source: Game settings
de: Spieleinstellungen

source: German
de: Deutsch

# InterfaceText
source: Interface settings
de: Oberflächeneinstellungen

# LanguageText
source: Language
de: Sprache

# NextRisingText
source: Next rising attribute:
de: Nächste Attributerhöhung:

# NumberOfAttachText
source: Number of attachs:
de: Anzahl an Ausrüsten:

# NumberOfAttackText
source: Number of attacks:
de: Anzahl an Angriff:

# NumberOfBuyText
source: Number of buys:
de: Anzahl an Kauf:

# NumberOfDrawText
source: Number of drawing:
de: Anzahl an Ziehen:

# NumberOfSpellText
source: Number of spells:
de: Anzahl an Zauber:

# NumberOfSummonText
source: Number of summons:
de: Anzahl an Beschwören:

# TimeControlText
source: Time settings
de: Zeiteinstellungen

# TimeOtherText
source: Time of the other player:
de: Zeit des anderen Spielers:

# TimePlayer1
source: Time player one
de: Zeit Spieler Eins

# TimePlayer2
source: Time player two
de: Zeit Spieler Zwei

# TimeText
source: Time of the current player:
de: Zeit des aktiven Spielers:

# TurnText
source: Turn
de: Zug
